Repository: wzh4869/AppPorts
Catalog: AppPorts/Localizable.xcstrings
Source language: zh_hans
Languages: ar, de, en, eo, es, fr, hi, id, it, ja, ko, nl, pl, pt, ru, th, tr, vi, zh_hant

source: 「%@」正在运行中，请先关闭该应用后再整理其数据目录。
ar: “%@” قيد التشغيل. أغلق التطبيق قبل تنظيم دليل بياناته.
de: „%@“ wird ausgeführt. Beenden Sie die App, bevor Sie ihr Datenverzeichnis normalisieren.
en: “%@” is running. Quit the app before normalizing its data directory.
eo: “%@” funkcias. Fermu la aplikaĵon antaŭ ol normigi ĝian datuman dosierujon.
es: “%@” se está ejecutando. Cierra la app antes de normalizar su directorio de datos.
fr: « %@ » est en cours d’exécution. Quittez l’app avant de normaliser son répertoire de données.
hi: “%@” चल रहा है। इसकी डेटा डायरेक्टरी व्यवस्थित करने से पहले ऐप बंद करें.
id: “%@” sedang berjalan. Tutup aplikasi sebelum menormalkan direktori datanya.
it: “%@” è in esecuzione. Chiudi l’app prima di normalizzare la sua directory dati.
ja: 「%@」は実行中です。データディレクトリを整理する前にアプリを終了してください。
ko: “%@”이(가) 실행 중입니다. 데이터 디렉터리를 정리하기 전에 앱을 종료하세요.
nl: “%@” is actief. Sluit de app voordat u de gegevensmap normaliseert.
pl: „%@” jest uruchomiona. Zamknij aplikację przed normalizacją jej katalogu danych.
pt: “%@” está em execução. Feche o app antes de normalizar seu diretório de dados.
ru: «%@» запущено. Закройте приложение перед нормализацией его каталога данных.
th: “%@” กำลังทำงานอยู่ โปรดปิดแอปก่อนจัดระเบียบไดเรกทอรีข้อมูล
tr: “%@” çalışıyor. Veri dizinini normalleştirmeden önce uygulamadan çıkın.
vi: “%@” đang chạy. Hãy thoát ứng dụng trước khi chuẩn hóa thư mục dữ liệu.
zh_hant: 「%@」正在執行中，請先結束該應用程式後再整理其資料目錄。

source: 「%@」正在运行中，请先关闭该应用后再迁移其数据目录。
ar: “%@” قيد التشغيل. أغلق التطبيق قبل نقل دليل بياناته.
de: „%@“ wird ausgeführt. Beenden Sie die App, bevor Sie ihr Datenverzeichnis migrieren.
en: “%@” is running. Quit the app before migrating its data directory.
eo: “%@” funkcias. Fermu la aplikaĵon antaŭ ol migri ĝian datuman dosierujon.
es: “%@” se está ejecutando. Cierra la app antes de migrar su directorio de datos.
fr: « %@ » est en cours d’exécution. Quittez l’app avant de migrer son répertoire de données.
hi: “%@” चल रहा है। इसकी डेटा डायरेक्टरी माइग्रेट करने से पहले ऐप बंद करें.
id: “%@” sedang berjalan. Tutup aplikasi sebelum memigrasikan direktori datanya.
it: “%@” è in esecuzione. Chiudi l’app prima di migrare la sua directory dati.
ja: 「%@」は実行中です。データディレクトリを移行する前にアプリを終了してください。
ko: “%@”이(가) 실행 중입니다. 데이터 디렉터리를 마이그레이션하기 전에 앱을 종료하세요.
nl: “%@” is actief. Sluit de app voordat u de gegevensmap migreert.
pl: „%@” jest uruchomiona. Zamknij aplikację przed migracją jej katalogu danych.
pt: “%@” está em execução. Feche o app antes de migrar seu diretório de dados.
ru: «%@» запущено. Закройте приложение перед переносом его каталога данных.
th: “%@” กำลังทำงานอยู่ โปรดปิดแอปก่อนย้ายไดเรกทอรีข้อมูล
tr: “%@” çalışıyor. Veri dizinini taşımadan önce uygulamadan çıkın.
vi: “%@” đang chạy. Hãy thoát ứng dụng trước khi di chuyển thư mục dữ liệu.
zh_hant: 「%@」正在執行中，請先結束該應用程式後再遷移其資料目錄。

source: 「%@」正在运行中，请先关闭该应用后再还原其数据目录。
ar: “%@” قيد التشغيل. أغلق التطبيق قبل استعادة دليل بياناته.
de: „%@“ wird ausgeführt. Beenden Sie die App, bevor Sie ihr Datenverzeichnis wiederherstellen.
en: “%@” is running. Quit the app before restoring its data directory.
eo: “%@” funkcias. Fermu la aplikaĵon antaŭ ol restarigi ĝian datuman dosierujon.
es: “%@” se está ejecutando. Cierra la app antes de restaurar su directorio de datos.
fr: « %@ » est en cours d’exécution. Quittez l’app avant de restaurer son répertoire de données.
hi: “%@” चल रहा है। इसकी डेटा डायरेक्टरी बहाल करने से पहले ऐप बंद करें.
id: “%@” sedang berjalan. Tutup aplikasi sebelum memulihkan direktori datanya.
it: “%@” è in esecuzione. Chiudi l’app prima di ripristinare la sua directory dati.
ja: 「%@」は実行中です。データディレクトリを還元する前にアプリを終了してください。
ko: “%@”이(가) 실행 중입니다. 데이터 디렉터리를 복원하기 전에 앱을 종료하세요.
nl: “%@” is actief. Sluit de app voordat u de gegevensmap herstelt.
pl: „%@” jest uruchomiona. Zamknij aplikację przed przywróceniem jej katalogu danych.
pt: “%@” está em execução. Feche o app antes de restaurar seu diretório de dados.
ru: «%@» запущено. Закройте приложение перед восстановлением его каталога данных.
th: “%@” กำลังทำงานอยู่ โปรดปิดแอปก่อนกู้คืนไดเรกทอรีข้อมูล
tr: “%@” çalışıyor. Veri dizinini geri yüklemeden önce uygulamadan çıkın.
vi: “%@” đang chạy. Hãy thoát ứng dụng trước khi khôi phục thư mục dữ liệu.
zh_hant: 「%@」正在執行中，請先結束該應用程式後再還原其資料目錄。

source: %@ (%lld 个应用)
ar: %@ (%lld تطبيقات)
de: %@ (%lld Apps)
en: %@ (%lld Apps)
eo: %@ (%lld aplikaĵoj)
es: %@ (%lld apps)
fr: %@ (%lld apps)
hi: %@ (%lld ऐप्स)
id: %@ (%lld aplikasi)
it: %@ (%lld app)
ja: %@ (%lld 個のアプリ)
ko: %@ (%lld 개 앱)
nl: %@ (%lld apps)
pl: %@ (%lld aplikacji)
pt: %@ (%lld apps)
ru: %@ (%lld приложений)
th: %@ (%lld แอป)
tr: %@ (%lld uygulama)
vi: %@ (%lld ứng dụng)
zh_hant: %@ (%lld 個應用程式)

source: %@ 的数据目录
ar: أدلة بيانات %@
de: Datenverzeichnisse für %@
en: Data Directories for %@
eo: Datumaj dosierujoj por %@
es: Directorios de datos de %@
fr: Répertoires de données pour %@
hi: %@ की डेटा डायरेक्टरी
id: Direktori data untuk %@
it: Directory dati di %@
ja: %@ のデータディレクトリ
ko: %@의 데이터 디렉터리
nl: Gegevensmappen voor %@
pl: Katalogi danych dla %@
pt: Diretórios de dados de %@
ru: Каталоги данных для %@
th: ไดเรกทอรีข้อมูลของ %@
tr: %@ veri dizinleri
vi: Thư mục dữ liệu của %@
zh_hant: %@ 的資料目錄

source: %@：权限不足，无法删除或替换本地副本。该应用可能来自 App Store 或归属系统（root）。建议在访达中手动迁移后，再用 AppPorts 创建链接。
ar: %@: تم رفض الإذن — لا يمكن حذف أو استبدال النسخة المحلية. قد يكون هذا التطبيق من App Store أو مملوكًا للنظام (root). انقله يدويًا في Finder، ثم استخدم AppPorts لإنشاء رابط.
de: %@: Zugriff verweigert — die lokale Kopie kann nicht gelöscht oder ersetzt werden. Diese App stammt möglicherweise aus dem App Store oder gehört dem System (root). Migriere sie manuell im Finder und erstelle danach in AppPorts einen Link.
en: %@: Permission denied — the local copy cannot be deleted or replaced. This app may come from the App Store or be owned by the system (root). Migrate it manually in Finder, then use AppPorts to create a link.
eo: %@: Permeso rifuzita — la loka kopio ne povas esti forigita aŭ anstataŭigita. Tiu aplikaĵo eble devenas de App Store aŭ apartenas al la sistemo (root). Mane migru ĝin en Finder, poste uzu AppPorts por krei ligilon.
es: %@: Permiso denegado — la copia local no se puede eliminar ni reemplazar. Esta app puede venir de App Store o pertenecer al sistema (root). Muévela manualmente en Finder y luego usa AppPorts para crear un enlace.
fr: %@ : autorisation refusée — la copie locale ne peut pas être supprimée ou remplacée. Cette app peut provenir de l’App Store ou appartenir au système (root). Déplace-la manuellement dans Finder, puis utilise AppPorts pour créer un lien.
hi: %@: अनुमति अस्वीकृत — स्थानीय प्रति हटाई या बदली नहीं जा सकती। यह ऐप App Store से हो सकता है या सिस्टम (root) के स्वामित्व में हो सकता है। इसे Finder में मैन्युअल रूप से माइग्रेट करें, फिर लिंक बनाने के लिए AppPorts का उपयोग करें।
id: %@: izin ditolak — salinan lokal tidak dapat dihapus atau diganti. App ini mungkin berasal dari App Store atau dimiliki sistem (root). Pindahkan secara manual di Finder, lalu gunakan AppPorts untuk membuat tautan.
it: %@: permesso negato — la copia locale non può essere eliminata o sostituita. Questa app potrebbe provenire da App Store o appartenere al sistema (root). Migrala manualmente nel Finder, poi usa AppPorts per creare un collegamento.
ja: %@: 権限がありません — ローカルコピーを削除または置き換えできません。このアプリは App Store 由来、またはシステム（root）所有の可能性があります。Finder で手動移行してから、AppPorts でリンクを作成してください。
ko: %@: 권한이 거부되었습니다 — 로컬 복사본을 삭제하거나 교체할 수 없습니다. 이 앱은 App Store에서 받았거나 시스템(root) 소유일 수 있습니다. Finder에서 직접 이동한 다음 AppPorts로 링크를 만드세요.
nl: %@: toegang geweigerd — de lokale kopie kan niet worden verwijderd of vervangen. Deze app komt mogelijk uit de App Store of is eigendom van het systeem (root). Migreer de app handmatig in Finder en maak daarna een link met AppPorts.
pl: %@: odmowa dostępu — nie można usunąć ani zastąpić lokalnej kopii. Ta aplikacja może pochodzić z App Store albo należeć do systemu (root). Przenieś ją ręcznie w Finderze, a potem utwórz link w AppPorts.
pt: %@: permissão negada — a cópia local não pode ser removida ou substituída. Este app pode vir da App Store ou pertencer ao sistema (root). Migre-o manualmente no Finder e depois use o AppPorts para criar um link.
ru: %@: недостаточно прав — локальную копию нельзя удалить или заменить. Это приложение может быть из App Store или принадлежать системе (root). Перенесите его вручную в Finder, затем создайте ссылку через AppPorts.
th: %@: สิทธิ์ไม่พอ — ไม่สามารถลบหรือแทนที่สำเนาในเครื่องได้ แอปนี้อาจมาจาก App Store หรือเป็นของระบบ (root) ให้ย้ายด้วยตนเองใน Finder แล้วใช้ AppPorts สร้างลิงก์
tr: %@: izin reddedildi — yerel kopya silinemiyor veya değiştirilemiyor. Bu uygulama App Store’dan gelmiş ya da sistem (root) sahibi olabilir. Finder’da elle taşıyın, ardından AppPorts ile bağlantı oluşturun.
vi: %@: không đủ quyền — không thể xóa hoặc thay thế bản sao cục bộ. Ứng dụng này có thể đến từ App Store hoặc thuộc sở hữu hệ thống (root). Hãy di chuyển thủ công trong Finder, rồi dùng AppPorts để tạo liên kết.
zh_hant: %@：權限不足，無法刪除或替換本機副本。此應用可能來自 App Store 或歸屬系統（root）。建議先在 Finder 中手動遷移，再用 AppPorts 建立連結。

source: %lld 个已链接
ar: %lld مرتبط
de: %lld Verknüpft
en: %lld Linked
eo: %lld Ligitaj
es: %lld Vinculados
fr: %lld Liés
hi: %lld लिंक किए
id: %lld Tertaut
it: %lld Collegati
ja: %lld Linked
ko: %lld 연결됨
nl: %lld Gekoppeld
pl: %lld Połączonych
pt: %lld Vinculados
ru: %lld Связано
th: %lld เชื่อมโยงแล้ว
tr: %lld Bağlı
vi: %lld Đã liên kết
zh_hant: %lld 個已連結

source: %lld 个待接回
ar: %lld pending relink
de: %lld pending relink
en: %lld pending relink
eo: %lld pending relink
es: %lld pending relink
fr: %lld pending relink
hi: %lld pending relink
id: %lld pending relink
it: %lld pending relink
ja: %lld pending relink
ko: %lld pending relink
nl: %lld pending relink
pl: %lld pending relink
pt: %lld pending relink
ru: %lld к возврату
th: %lld pending relink
tr: %lld pending relink
vi: %lld pending relink
zh_hant: %lld 個待接回

source: %lld 个待整理
ar: %lld to normalize
de: %lld to normalize
en: %lld to normalize
eo: %lld to normalize
es: %lld to normalize
fr: %lld to normalize
hi: %lld to normalize
id: %lld to normalize
it: %lld to normalize
ja: %lld to normalize
ko: %lld to normalize
nl: %lld to normalize
pl: %lld to normalize
pt: %lld to normalize
ru: %lld к нормализации
th: %lld to normalize
tr: %lld to normalize
vi: %lld to normalize
zh_hant: %lld 個待整理

source: %lld 个现有软链
ar: %lld existing symlinks
de: %lld existing symlinks
en: %lld existing symlinks
eo: %lld existing symlinks
es: %lld existing symlinks
fr: %lld existing symlinks
hi: %lld existing symlinks
id: %lld existing symlinks
it: %lld existing symlinks
ja: %lld existing symlinks
ko: %lld existing symlinks
nl: %lld existing symlinks
pl: %lld existing symlinks
pt: %lld existing symlinks
ru: %lld существующих симлинков
th: %lld existing symlinks
tr: %lld existing symlinks
vi: %lld existing symlinks
zh_hant: %lld 個現有軟連結

source: %lld 个目录
ar: %lld مجلد
de: %lld Verzeichnisse
en: %lld Directories
eo: %lld Dosierujoj
es: %lld Directorios
fr: %lld Répertoires
hi: %lld निर्देशिकाएं
id: %lld Direktori
it: %lld Cartelle
ja: %lld ディレクトリ
ko: %lld 디렉토리
nl: %lld Mappen
pl: %lld Katalogów
pt: %lld Diretórios
ru: %lld Каталогов
th: %lld ไดเร็กทอรี
tr: %lld Dizin
vi: %lld Thư mục
zh_hant: %lld 個目錄

source: ========== AppPorts 启动 ==========
ar: ========== AppPorts Launch ==========
de: ========== AppPorts Launch ==========
en: ========== AppPorts Launch ==========
eo: ========== AppPorts Launch ==========
es: ========== AppPorts Launch ==========
fr: ========== AppPorts Launch ==========
hi: ========== AppPorts Launch ==========
id: ========== AppPorts Launch ==========
it: ========== AppPorts Launch ==========
ko: ========== AppPorts Launch ==========
nl: ========== AppPorts Launch ==========
pl: ========== AppPorts Launch ==========
pt: ========== AppPorts Launch ==========
ru: ========== AppPorts Launch ==========
th: ========== AppPorts Launch ==========
tr: ========== AppPorts Launch ==========
vi: ========== AppPorts Launch ==========

source: ========== 外接硬盘信息 ==========
ar: ========== External Drive Diagnostics ==========
de: ========== External Drive Diagnostics ==========
en: ========== External Drive Diagnostics ==========
eo: ========== External Drive Diagnostics ==========
es: ========== External Drive Diagnostics ==========
fr: ========== External Drive Diagnostics ==========
hi: ========== External Drive Diagnostics ==========
id: ========== External Drive Diagnostics ==========
it: ========== External Drive Diagnostics ==========
ja: ========== External Drive Diagnostics ==========
ko: ========== External Drive Diagnostics ==========
nl: ========== External Drive Diagnostics ==========
pl: ========== External Drive Diagnostics ==========
pt: ========== External Drive Diagnostics ==========
ru: ========== External Drive Diagnostics ==========
th: ========== External Drive Diagnostics ==========
tr: ========== External Drive Diagnostics ==========
vi: ========== External Drive Diagnostics ==========
zh_hant: ========== 外接硬碟資訊 ==========

source: ========== 系统诊断信息 ==========
ar: ========== System Diagnostics ==========
de: ========== System Diagnostics ==========
en: ========== System Diagnostics ==========
eo: ========== System Diagnostics ==========
es: ========== System Diagnostics ==========
fr: ========== System Diagnostics ==========
hi: ========== System Diagnostics ==========
id: ========== System Diagnostics ==========
it: ========== System Diagnostics ==========
ja: ========== System Diagnostics ==========
ko: ========== System Diagnostics ==========
nl: ========== System Diagnostics ==========
pl: ========== System Diagnostics ==========
pt: ========== System Diagnostics ==========
ru: ========== System Diagnostics ==========
th: ========== System Diagnostics ==========
tr: ========== System Diagnostics ==========
vi: ========== System Diagnostics ==========
zh_hant: ========== 系統診斷資訊 ==========

source: ========== 迁移性能报告 ==========
ar: ========== Migration Performance Report ==========
de: ========== Migration Performance Report ==========
en: ========== Migration Performance Report ==========
eo: ========== Migration Performance Report ==========
es: ========== Migration Performance Report ==========
fr: ========== Migration Performance Report ==========
hi: ========== Migration Performance Report ==========
id: ========== Migration Performance Report ==========
it: ========== Migration Performance Report ==========
ja: ========== Migration Performance Report ==========
ko: ========== Migration Performance Report ==========
nl: ========== Migration Performance Report ==========
pl: ========== Migration Performance Report ==========
pt: ========== Migration Performance Report ==========
ru: ========== Migration Performance Report ==========
th: ========== Migration Performance Report ==========
tr: ========== Migration Performance Report ==========
vi: ========== Migration Performance Report ==========
zh_hant: ========== 遷移性能報告 ==========

source: Ad-hoc 重签名完成
ar: Ad-hoc re-signing completed
de: Ad-hoc re-signing completed
en: Ad-hoc re-signing completed
eo: Ad-hoc re-signing completed
es: Ad-hoc re-signing completed
fr: Ad-hoc re-signing completed
hi: Ad-hoc re-signing completed
id: Ad-hoc re-signing completed
it: Ad-hoc re-signing completed
ko: Ad-hoc re-signing completed
nl: Ad-hoc re-signing completed
pl: Ad-hoc re-signing completed
pt: Ad-hoc re-signing completed
ru: Ad-hoc re-signing completed
th: Ad-hoc re-signing completed
tr: Ad-hoc re-signing completed
vi: Ad-hoc re-signing completed

source: Anaconda/Miniconda 环境数据
ar: Anaconda/Miniconda environment data
de: Anaconda/Miniconda environment data
en: Anaconda/Miniconda environment data
eo: Anaconda/Miniconda environment data
es: Anaconda/Miniconda environment data
fr: Anaconda/Miniconda environment data
hi: Anaconda/Miniconda environment data
id: Anaconda/Miniconda environment data
it: Anaconda/Miniconda environment data
ja: Anaconda/Miniconda environment data
ko: Anaconda/Miniconda environment data
nl: Anaconda/Miniconda environment data
pl: Anaconda/Miniconda environment data
pt: Anaconda/Miniconda environment data
ru: Anaconda/Miniconda environment data
th: Anaconda/Miniconda environment data
tr: Anaconda/Miniconda environment data
vi: Anaconda/Miniconda environment data
zh_hant: Anaconda/Miniconda 環境資料

source: Android 开发数据
ar: Android Development Data
de: Android Development Data
en: Android Development Data
eo: Android Development Data
es: Android Development Data
fr: Android Development Data
hi: Android Development Data
id: Android Development Data
it: Android Development Data
ja: Android Development Data
ko: Android Development Data
nl: Android Development Data
pl: Android Development Data
pt: Android Development Data
ru: Android Development Data
th: Android Development Data
tr: Android Development Data
vi: Android Development Data
zh_hant: Android 開發資料

source: Android、ADB 和模拟器配置与缓存数据
ar: Android, ADB, and emulator configuration and cache data
de: Android, ADB, and emulator configuration and cache data
en: Android, ADB, and emulator configuration and cache data
eo: Android, ADB, and emulator configuration and cache data
es: Android, ADB, and emulator configuration and cache data
fr: Android, ADB, and emulator configuration and cache data
hi: Android, ADB, and emulator configuration and cache data
id: Android, ADB, and emulator configuration and cache data
it: Android, ADB, and emulator configuration and cache data
ja: Android, ADB, and emulator configuration and cache data
ko: Android, ADB, and emulator configuration and cache data
nl: Android, ADB, and emulator configuration and cache data
pl: Android, ADB, and emulator configuration and cache data
pt: Android, ADB, and emulator configuration and cache data
ru: Android, ADB, and emulator configuration and cache data
th: Android, ADB, and emulator configuration and cache data
tr: Android, ADB, and emulator configuration and cache data
vi: Android, ADB, and emulator configuration and cache data
zh_hant: Android、ADB 和模擬器設定與快取資料

# App Store App
source: App Store 应用
ar: تطبيق App Store
de: App Store App
en: App Store App
eo: App Store Aplikaĵo
es: App de App Store
fr: Application App Store
hi: App Store ऐप
id: Aplikasi App Store
it: App dell'App Store
ja: App Store アプリ
ko: App Store 앱
nl: App Store-app
pl: Aplikacja App Store
pt: App da App Store
ru: Приложение App Store
th: แอป App Store
tr: App Store Uygulaması
vi: Ứng dụng App Store
zh_hant: App Store 應用程式

source: App Store 应用不支持迁移，因为迁移后将无法通过 App Store 更新。 如需强制迁移，请在设置中启用相应选项。
ar: تتضمن التطبيقات المحددة تطبيقات App Store وتطبيقات غير أصلية. لنقلها، فعّل الخيارات المناسبة في الإعدادات.
de: Die ausgewählten Apps enthalten App-Store-Apps und nicht-native Apps. Aktivieren Sie zum Migrieren die entsprechenden Optionen in den Einstellungen.
en: App Store apps cannot be migrated because they will no longer update through the App Store after migration. To force migration, enable the corresponding option in Settings.
eo: La elektitaj aplikaĵoj inkluzivas App Store-aplikaĵojn kaj nenativajn aplikaĵojn. Por migri ilin, aktivigu la koncernajn opciojn en Agordoj.
es: Las apps seleccionadas incluyen apps de App Store y apps no nativas. Para migrarlas, activa las opciones correspondientes en Ajustes.
fr: Les apps sélectionnées incluent des apps de l’App Store et des apps non natives. Pour les migrer, activez les options correspondantes dans les réglages.
hi: चुने गए ऐप्स में App Store ऐप्स और नॉन-नेटिव ऐप्स शामिल हैं। इन्हें माइग्रेट करने के लिए Settings में संबंधित विकल्प सक्षम करें.
id: Aplikasi yang dipilih mencakup aplikasi App Store dan aplikasi non-native. Untuk memigrasikannya, aktifkan opsi yang sesuai di Pengaturan.
it: Le app selezionate includono app dell’App Store e app non native. Per migrarle, abilita le opzioni corrispondenti nelle Impostazioni.
ja: App Store アプリは、移行後に App Store から更新できなくなるため移行できません。 強制的に移行するには、設定で対応するオプションを有効にしてください。
ko: App Store 앱은 마이그레이션 후 App Store를 통해 업데이트할 수 없으므로 마이그레이션할 수 없습니다. 강제로 마이그레이션하려면 설정에서 해당 옵션을 활성화하세요.
nl: De geselecteerde apps bevatten App Store-apps en niet-native apps. Schakel de bijbehorende opties in Instellingen in om ze te migreren.
pl: Wybrane aplikacje obejmują aplikacje z App Store i aplikacje nienatywne. Aby je przenieść, włącz odpowiednie opcje w Ustawieniach.
pt: Os apps selecionados incluem apps da App Store e apps não nativos. Para migrá-los, ative as opções correspondentes em Ajustes.
ru: Выбранные приложения включают приложения из App Store и ненативные приложения. Чтобы перенести их, включите соответствующие параметры в настройках.
th: แอปที่เลือกมีทั้งแอป App Store และแอปที่ไม่ใช่แบบเนทีฟ หากต้องการย้าย ให้เปิดตัวเลือกที่เกี่ยวข้องในการตั้งค่า
tr: Seçilen uygulamalar App Store uygulamalarını ve yerel olmayan uygulamaları içeriyor. Taşımak için Ayarlar’da ilgili seçenekleri etkinleştirin.
vi: Các ứng dụng đã chọn bao gồm ứng dụng App Store và ứng dụng không gốc. Để di chuyển, hãy bật các tùy chọn tương ứng trong Cài đặt.
zh_hant: App Store 應用程式不支援遷移，因為遷移後將無法透過 App Store 更新。 如需強制遷移，請在設定中啟用相應選項。
